[
{"namaanggrek" : "Anggrek Bulan", "informasi" : "a. Berwarna putih dengan corak kuning atau merah\nb. Memiliki ciri kelopak bunga yang lebar dan berwarna putih\nc. Anggrek bulan senang dengan sedikit cahaya matahari\nd. Anggrek bulan termasuk dalam tanaman anggrek monopodial", "gambar" : "Anggrek Bulan.jpg"}, 
{"namaanggrek" : "Anggrek Bulan Bintang", "informasi" : "a. Anggrek ini punya lima buah kelopak yang berbentuk menyerupai bintang dan pada bagian tengahnya seperti bulan\nb. Pada bagian daunnya berbentuk bulat telur seperti anggrek bulan\nc. mempunyai warna kuning dan juga coklat\nd. Anggrek bulan bintang ini berasal dari Kalimantan yang mana biasa tumbuh di pinggir sungaI" "gambar" : "anggrekhitam.jpg"},
{"namaanggrek" : "Anggrek Hitam" , "informasi" : "a. Bunga anggrek hitam berbentuk tangkai dengan jumlah kuntum bunga antara 5-10 kuntum per tangkai\nb. Warna bun- ganya didominasi oleh warna hijau kekuningan pada bagian kelopak dan mahkotanya dan bagian bibir bunga berwarna hitam yang bagian dalamnya terdapat bintik-bintik warna hitam dengan kombinasi garis- garis hitam.\nc. Anggrek hitam dijadikan sebagai maskot flora di propinsi Kalimantan Timur karena keindahan dan keunikannya\n", "gambar" : "Anggrek Bulan Bintang.jpg"},
{"namaanggrek" : "Anggrek Merpati", "informasi" : "a. Memiliki warna putih dengan sedikit kekuningan\nb. Bunganya biasanya hanya bertahan sehari\nc. Kelopak bunga berbentuk segitiga sempit dan lancip\n", "gambar" : "Anggrek Bulan.jpg"},
{"namaanggrek" : "Anggrek Phalaenopsis", "informasi" : "a.  Memiliki bentuk bunga bulat\nb. Warna bunga anggrek memiliki kombinasi warna bunga diantaranya adalah putih, cokelat, dan merah\nc. Pada bagian ujung bunga berbentuk tumpul\n",  "gambar" : "Anggrek Phalaenopsis.jpg"},
{"namaanggrek" : "Anggrek Sendok", "informasi" : "a. Anggrek ini memiliki bentuk yang menyerupai sendok makan\nb. Bunga sendok ini didominasi oleh warna kuning muda pada bagian kelopak dengan beberapa sentuhan warna putih\nc. mempunyai warna kuning dan juga coklat\n" "gambar" : "anggreksendok.jpg"}
]
